brew 'stow'
brew 'coreutils'
brew 'python'
brew 'pyenv'
brew 'bat'
brew 'tree'
brew 'vim'
brew 'jq'
brew 'task'

cask 'signal'
cask 'intellij-idea-ce'
cask 'slack'
cask 'spotify'
cask 'visual-studio-code'
cask 'docker'
